/* 
  Localizable.strings
  MMAppKit

  Created by elanyang on 2021/3/19.
  Copyright © 2021 Tencent. All rights reserved.
*/

"MMAppKit_Toast_Loading" = "読み込み中";
"MMAppKit_SearchField_PH" = "検索";
"MMAppKit_Button_Cancle" = "取り消し";
"MMAppKit_Button_Comfirm" = "OK";

